Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/deltakerloven_nob_hl-19990326-015.html.tmx
Source language: nob
Languages: sme

source: Bestemmelsene i § 10 om bortfall av ervervstillatelse og § 11 om tilbakekall av ervervstillatelse gjelder tilsvarende for spesiell tillatelse.
sme: § 10 mearrádusat eáláhuslobi massima birra ja § 11 mearrádusat ealáhuslobi eretváldima birra gustojit seamma láhkai sierralobi várás.

source: Kongen kan tilbakekalle alle spesielle tillatelser som er gitt for en bestemt type fiske eller fangst.
sme: Gonagas sáhttá eretváldit buot sierralobiid mat leat addojuvvon dihtolágan guolásteapmái dahje bivdui.

source: Kongen kan også avgrense alle spesielle tillatelser for en bestemt type fiske eller fangst til et snevrere geografisk område eller til et mindre omfang av typer fiske eller fangst enn tillatelsene omfatter.
sme: Gonagas sáhttá maiddái ráddjet buot sirralobiid dihtolágan guolásteapmái dahje bivdui gáržžiduvvon geográfalaš guvlui dahje geahpedit guolástus- dahje bivdolágiid addojuvvon lobiid logu ektui.

source: Kapittel IV. Særlige begrensninger i fiske og fangst m.v.
sme: Kapihtal IV. Guolásteami ja bivddu jna. erenoamáš gáržžideamit

source: Tillatelse til å fiske i farvann utenfor Norges økonomiske sone
sme: Guolástanlohpi mearraguovlluin Norgga ekonomalaš avádaga olggobealde

source: Departementet kan fastsette begrensninger i deltakelsen eller andre reguleringstiltak for norske fartøyer som driver fiske i farvann under andre staters fiskerijurisdiksjon eller i farvann utenfor noen stats fiskerijurisdiksjon.
sme: Departemeanta sáhttá mearridit gáržžidemiid dahje eará muddendoaibmabijuid daid Norgga fatnasiid várás, mat guolásitt mearraguovlluin mat gullet eará riikkaid guolástusduopmováldái dahje mearraguovlluin olggobealde dihto riikka guolástusduopmoválddi.

source: Når hensynet til ressursforvaltningen, avviklingen av fisket eller lønnsomheten i fisket gjør det nødvendig, kan Kongen ved forskrift med virkning for inntil ett år av gangen, fastsette bestemmelser om vilkår for adgangen til å delta i et bestemt fiske.
sme: Go lea dárbu vuhtiiváldit resursahálddašeami, guolásteami loahpaheami dahje guolástusa gánnáheami, de sáhttá Gonagas láhkaásahusain ovtta jahkái ovddosguvlui háválassii ásahit mearrádusaid dihto guolásteami oassálastinvejolašvuođaid eavttuid birra.

source: Det kan herunder stilles krav om at fartøyeieren, fartøyets fører eller høvedsmannen er registrert i fiskermanntallet eller krav om tidligere deltakelse i det aktuelle fisket.
sme: Dás sáhttá gáibiduvvot ahte fanaseaiggát, fatnasa jođiheaddji dahje heavsmánne lea guolásteaddjilogahallamis dahje sáhttá gáibiduvvot ahte son ovdal lea oassálastán guoskevaš guolástusas.

source: Videre kan det stilles krav til faglige og tekniske forutsetninger, herunder fartøy og utstyr, og til eiers og mannskaps behov for å kunne drive fiske.
sme: Viidáseappot sáhttet biddjojuvvot fágalaš ja teknihkalaš eaktogáibádusat, dás maiddái fatnasiidda ja bivdosiidda, ja muđui ge eaiggáda ja fanasveaga dárbbbuide jus galget sáhttit guolástit.

source: Det kan også fastsettes et største antall fartøy som skal gis adgang til fisket.
sme: Sáhttá maiddái mearriduvvot daid fatnasiid stuorámus lohku, mat galget beassat guolástit.

source: Bestemmelser fastsatt etter første ledd kan begrenses til bestemte fartøystørrelser, bestemte fiskemetoder, bestemte geografiske områder eller i bestemte tidsrom.
sme: Mearrádusat mat leat addojuvvon vuosttas lađđasa vuođul, sáhttet gáržžiduvvot gustot dihto fanassturrodagaide, dihto guolástanvugiide, dihto geográfalaš guovlluide dahje dihto áigodagaide.

source: Kapittel V. Registrering og merking av fartøy
sme: Kapihtal V. Fatnasiid logahallan ja merken

source: Registrering av fartøy
sme: Fatnasiid logahallan

source: Fartøy som det er gitt ervervstillatelse for etter § 4, skal føres inn i et register over norske fiskefartøy.
sme: Fatnasat maidda lea addojuvvon ealáhuslohpi § 4 vuođul, galget logahallojuvvot Norgga guolástusfanasregistarii.

source: Registrering kan ikke foretas før det foreligger ervervstillatelse.
sme: Logahallan ii galgga dahkkojuvvot ovdalgo lea addojuvvon ealáhuslohpi.

source: Departementet kan gi bestemmelser om hvilke register som skal føres over norske fiskefartøy, hvilke opplysninger som skal registreres om det enkelte fartøyet samt bestemmelser om hvilke opplysninger som skal gis i forbindelse med søknad om ervervstillatelse og spesiell tillatelse.
sme: Departemeanta sáhttá addit mearrádusaid dan birra guđe registarii Norgga guolástusfatnasat galget logahallojuvvot, guđe dieđut galget logahallojuvvot iešguđet fatnasa birra ja vel mearrádusaid dan birra guđe dieđut galget addojuvvot ealáhuslohpe- ja sirralohpeohcama oktavuođas.

source: Departementet kan også fastsette bestemmelser om administrasjonen av registrene.
sme: Departemeanta sáhttá maid addit mearrádusaid registariid hálddašeami birra.

source: Registrering i skipsregisteret
sme: Logahallan fanasregistarii

source: Fartøy som skal nyttes til ervervsmessig fiske eller fangst, kan ikke registreres i skipsregisteret, jf. lov av 24. juni 1994 nr. 39 om sjøfarten §§ 11 flg., før det foreligger ervervstillatelse etter loven her.
sme: Fatnasat mat galget geavahuvvot ealáhusguolásteamis dahje -bivddus, eai sáhte logahallojuvvot fanasregistarii, gč. geassemánu 24. b. 1994-mannosaš lága nr. 39 mearrajohtalusa birra § 11 rájes ovddosguvlui, ovdalgo lea addojuvvon ealáhuslohpi dán lága vuođul.

source: Fartøy som skal nyttes til ervervsmessig fiske eller fangst, skal merkes slik departementet bestemmer.
sme: Fatnasiid merken Fatnasat mat galget geavahuvvot ealáhusguolásteamis dahje -bivddus, galget merkejuvvot nu mo departemeanta mearrida.

source: Gebyr
sme: Divat

source: Departementet kan bestemme at det skal betales et gebyr ved innføring i merkeregisteret og en årlig avgift så lenge fartøyet står i merkeregisteret.
sme: Departemeanta sáhttá mearridit ahte galgá máksojuvvot divat mearkaregistarii logahallama ovddas ja jahkásaš divat nu guhká go fanas lea mearkaregistaris.

source: Endret ved lov 18 apr 2008 nr. 10.
sme: Divada sáhttá bákkuin mávssihit.

source: Fartøy skal slettes i merkeregisteret ved permanent eller midlertidig tilbakekall eller bortfall av ervervstillatelsen.
sme: Fatnasat galget sihkkojuvvot mearkaregistaris go ealáhuslohpi bistevaččat dahje gaskaboddasaččat váldojuvvo eret dahje massojuvvo.

source: Kapittel VI. Sanksjoner m.v.
sme: Kapihtal VI. Ráŋggáštusat jna.

source: Inndragning av fangst
sme: Sállaša duogušteapmi

source: Dersom et fartøy overskrider den fangstmengde pr. tur som er fastsatt i den enkelte tillatelse, tilfaller merfangsten eller dens verdi den salgsorganisasjon som førstehåndsomsetningen er lagt til.
sme: Jus fanas bivdá eanet go dan mii juohke bivdomátkái lea mearriduvvon iešguđet lobis, de gullá lassesálaš dahje dan árvu dan vuovdinorganisašuvdnii, man bokte vuosttamuš gávppašeapmi lea čađahuvvon.

source: Dette gjelder uten hensyn til om forholdet medfører straffansvar.
sme: Dát gusto beroškeahttá das lea go sáhka ráŋggáštusdilis vai ii.

source: Departementet kan ved særskilt forskrift tillate at det ilandføres større fangstmengder pr. tur enn det tillatelsen gir adgang til.
sme: Departemeanta sáhttá sierra láhkaásahusain addit lobi buktit gáddái stuorát sálašhivvodagaid juohke bivdomátkkis go dan maid ealáhuslohpi diktá.

source: Salgsorganisasjonen skal inngi oppgaver over levert merfangst til Fiskeridirektoratet.
sme: Vuovdinorganisašuvdna galgá Guolástusdirektoráhtii dieđihit man ollu lassesállašiin dat lea gávppašan.

source: Inndragning etter første ledd besluttes av Fiskeridirektoratet som foretar beregning av merfangsten og dens verdi.
sme: Duogušteami vuosttas lađđasa vuođul mearrida Guolástusdirektoráhta, mii meroštallá lassesállaša ja dan árvvu.

source: Overtredelsesgebyr
sme: Rihkkundivat

source: Ved forsettlig eller uaktsom overtredelse av bestemmelsene gitt i eller i medhold av denne lov eller annen fiskerilovgivning, kan det ilegges et overtredelsesgebyr.
sme: Jus giige eaktodáhtolaččat dahje váruhemet rihkku dán lága dahje eará guolástuslágaid mearrádusaid dahje dán lága vuođul dahje eará guolástuslágaid vuođul addojuvvon mearrádusaid, de soaitá fertet máksit rihkkundivada.

source: Gebyret skal stå i forhold til den fortjeneste som den ansvarlige har hatt av overtredelsen.
sme: Divat galgá vástidit dan dietnasa árvui maid rihkku lea dinen rihkkuma geažil.

source: Det kan tas hensyn til de ekstra kostnader som kontrolltiltak og behandling av saken har medført.
sme: Sáhttet vuhtiiváldit daid lassegoluid maid dárkkistandoaimmat ja ášši meannudeapmi leat dagahan.

source: Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.
sme: Loahpalaš mearrádus rihkkundivada birra galgá leat vuođđun divadiid mávssihit bákkuin.

source: Kongen kan gi forskrift med nærmere regler om fastsettelse av overtredelsesgebyr, herunder bestemmelser om rente og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall.
sme: Gonagas sáhttá láhkaásahusain addit dárkilat njuolggadusaid rihkkundivada mearrideami birra, dás maiddái mearrádusaid reanttu ja lassedivada birra jus rihkkundivat ii máksojuvvo máksináigemearrái.

source: Tilføyd ved lov 17 des 2004 nr. 88.
sme: Lasihuvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 88.

source: Tvangsmulkt
sme: Bággensáhkku

source: For å sikre at reglene gitt i eller i medhold av denne lov, eller plikt fastsatt i eller i medhold av denne lov blir oppfylt, kan det ilegges tvangsmulkt.
sme: Sihkkarastin dihtii ahte njuolggadusat mat leat addojuvvon dán lágas dahje dán lága vuođul, dahje geatnegasvuohta mii lea mearriduvvon dán lágas dahje dán lága vuođul, ollašuhttojuvvojit, de sáhttet sáhkohit bággensáhkuin.

source: Tvangsmulkten fastsettes som en løpende mulkt, og skal begynne å løpe fra en særskilt fastsatt frist for oppfyllelse av pålegget dersom denne fristen er utløpt uten at plikten er oppfylt.
sme: Bággensáhkku mearriduvvo dađistaga lassáneaddji sáhkkun, ja doaibmagoahtá sierra mearriduvvon áigemearis vai gáibádus ollašuhttojuvvo jus áigemearri lea dievvan ja gáibádus ii leat ollašuhttojuvvon.

source: Endelig vedtak om ileggelse av tvangsmulkt er tvangsgrunnlag for utlegg.
sme: Loahpalaš mearrádus bággensáhkoheami birra galgá leat vuođđun divadiid mávssihit bákkuin.

source: Fiskeridepartementet kan i særlige tilfeller redusere eller frafalle påløpt mulkt.
sme: Guolástusdepartemeanta sáhttá erenoamáš dáhpáhusain geahpidit dahje sihkkut čoahkkanan sáhku.

source: Kongen kan gi forskrift med nærmere regler om fastsettelse og varighet av tvangsmulkt, herunder bestemmelser om rente og tilleggsgebyr dersom tvangsmulkten ikke blir betalt ved forfall.
sme: Gonagas sáhttá láhkaásahusain addit dárkilat njuolggadusaid bággensáhku mearrideami ja bistima birra, dás maiddái mearrádusaid reanttu ja lassedivada birra jus bággendivat ii máksojuvvo ovdalgo áigemearri dievvá.

source: Gjennomføring
sme: Čađaheapmi

source: Kongen kan gi nærmere forskrifter til gjennomføring av denne lov.
sme: Gonagas sáhttá addit dárkilat láhkaásahusaid dán lága čađaheapmái.

source: Endret ved lov 17 des 2004 nr. 88, endret paragraftall fra § 28.
sme: Rievdaduvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 88, paragráfalohku lea rievdaduvvon § 28:s.

source: Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov, straffes med bøter.
sme: Son gii eaktodáhtolaččat dahje váruhemet rihkku dán lága vuođul addojuvvon mearrádusaid, sáhkohallá.

source: Er den skyldige tidligere dømt til straff etter denne lov, eller foreligger andre skjerpende omstendigheter, kan fengselsstraff inntil 6 måneder idømmes enten alene eller sammen med bøtestraff.
sme: Jus áššálaš lea ovdal dubmejuvvon ráŋggáštussii dán lága vuođul, dahje jus leat eará čavgejeaddji dilit, de son sáhttá dubmehallat giddagassii čohkkát gitta 6 mánu rádjai sierranas duopmun dahje oktan sáhkuin.

source: På samme måte straffes medvirkning og forsøk.
sme: Seamma láhkai ráŋggáštuvvo son gii lea leamaš mielde rihkkumin lága dahje lea geahččalan rihkkut lága.

source: Endret ved lov 17 des 2004 nr. 88, endret paragraftall fra § 29. Endres ved lov 20 mai 2005 nr. 28 (ikr.
sme: Rievdaduvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 88, paragráfalohku lea rievdaduvvon § 29:s.

source: Kapittel VII. Ikrafttredelse og endring i andre lover
sme: Kapihtal VII. Fápmuiboahtin ja eará lágaid rievdadeapmi

source: 1. Denne lov trer i kraft fra den tid
sme: 1. Dát láhka doaibmagoahtá dan áiggi rájes maid Gonagas mearrida.

source: 2. Fra samme tid oppheves følgende lover:
sme: 2. Seamma áiggi rájes fámuhuhttojuvvojit čuovvovaš lágat:

source: Lov av 16. juni 1939 nr. 7 om fangst av hval.
sme: - Geassemánu 16. b. 1939-mannosaš láhka nr. 7 fálesbivddu birra.

source: Lov av 20. april 1951 om fiske med trål.
sme: - Cuoŋománu 20. b. 1951-mannosaš láhka trolabivddu birra.

source: Lov av 14. desember 1951 nr. 1 om fangst av sel.
sme: - Juovlamánu 14. b. 1951-mannosaš láhka nr. 1 njuorjjobivddu birra.

source: Lov av 16. juni 1972 nr. 57 om regulering av deltagelsen i fisket.
sme: - Geassemánu 16. b. 1972-mannosaš láhka nr. 57 guolástanoassálastima muddema birra.

source: 3. Forskrifter og vedtak fastsatt i medhold av lover nevnt i nr. 2, gjelder inntil noe annet blir bestemt i medhold av loven her.
sme: 3. Láhkaásahusat ja mearrádusat mat leat mearriduvvon nuppi čuoggás namahuvvon lágaid vuođul, gustojit dassážiigo eará mearriduvvo dán lága vuođul.

source: 4. Bestemmelser gitt i medhold av mellombels lov av 29. juni 1956 nr. 8 om eigedomsretten til fiske- og fangstfarkoster, skal fortsatt gjelde inntil de oppheves eller avløses av bestemmelser gitt i medhold av denne lov.
sme: 4. Mearrádusat mat leat addojuvvon geassemánu 29. b. 1956-mannosaš gaskaboddasaš lága nr. 8 vuođul guolástus- ja bivdofatnasiid eaiggáduššanvuoigatvuođa birra, galget ain gustot dassážiigo dat fámuhuhttojuvvojit dán lága vuođul addojuvvon mearrádusaiguin dahje dassážiigo daid sadjái bohtet mearrádusat addojuvvon dán lága vuođul.

source: 5. Lov av 5. desember 1917 nr. 1 om registrering og merking av fiskefartøyer §§ 1 og 2 oppheves.
sme: 5. Juovlamánu 5. b. 1917-mannosaš lága nr. 1 guolástusfatnasiid logahallama ja merkema birra §§ 1 ja 2 fámuhuhttojuvvojit.

source: Lovens §§ 3 flg. gjelder inntil de oppheves av Kongen.
sme: Lága paragráfat § 3 rájes ovddosguvlui gustojit dassážiigo Gonagas daid fámuhuhttá.

source: 6. Fra den tid loven her trer i kraft, gjøres følgende endringer i andre lover: – – –
sme: 6. Dan áiggi rájes go dát láhka biddjojuvvo fápmui, dahkkojuvvojit čuovvovaš rievdadusat eará lágain: - - -

source: Endret ved lov 17 des 2004 nr. 88, endret paragraftall fra § 30.
sme: Rievdaduvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 88, paragráfalohku lea rievdaduvvon § 30:s.

source: 1 Loven trådte ikr.
sme: Lága dievasteakstas
